{
  "messages": [
    {
      "text": "Welcome to MWizTech - Your IT Solutions Partner",
      "weight": 1.0
    },
    {
      "text": "Empowering {{name}} with Tech Excellence",
      "weight": 1.0
    },
    {
      "text": "At MWizTech, we're thrilled to partner with your SME to unlock cutting-edge solutions, streamline operations, and scale your business with the power of technology. Let's build smarter systems together!",
      "weight": 1.0
    },
    {
      "text": "Your journey to tech excellence starts here. From cloud solutions to cybersecurity, we’re here to empower your business with the tools and expertise to thrive in the digital age. Welcome aboard!",
      "weight": 1.391666666666667
    },
    {
      "text": "We’re excited to welcome you to a world where technology meets strategy. Whether it’s optimizing workflows or implementing AI-driven solutions, we’re here to help your SME reach new heights. Let’s innovate together!",
      "weight": 1.0
    },
    {
      "text": "Welcome to a partnership built on innovation and efficiency. Our tech-focused approach is designed to help your SME stay ahead of the curve, reduce costs, and maximize productivity. Ready to revolutionize your IT infrastructure?",
      "weight": 1.0
    },
    {
      "text": "We’re here to help your SME harness the full potential of technology. From scalable software solutions to robust IT support, welcome to a smarter, faster, and more secure way of doing business. Let’s get started!",
      "weight": 1.0
    },
    {
      "text": "Welcome! We’re here to help your IT SME thrive with a sharper focus on cutting-edge technology tailored to your business needs.",
      "weight": 1.391666666666667
    },
    {
      "text": "Hello, IT innovator! Get ready to power your SME with a deeper emphasis on tech-driven solutions that fuel growth and efficiency.",
      "weight": 1.0
    },
    {
      "text": "Greetings! We’re excited to support your SME with a bold focus on advanced technology, designed to keep you ahead in the digital game.",
      "weight": 1.391666666666667
    },
    {
      "text": "Welcome aboard {{name}}! Let’s elevate your IT SME with a relentless focus on innovative tech that turns your vision into reality.",
      "weight": 1.7833333333333332
    },
    {
      "text": "Hi {{name}}! Join us in boosting your SME’s potential through a dedicated focus on transformative, tech-forward strategies.",
      "weight": 1.391666666666667
    },
    {
      "text": "Welcome to the future of IT solutions with {{name}}. Let's innovate and grow together!",
      "weight": 1.0
    }
  ]
}